brew "fd"
brew "redis"
brew "zsh-syntax-highlighting"
brew "fasd"
brew "bat"
brew "git"
brew "lolcat"
brew "youtube-dl"
brew "ruby-build"
brew "rbenv"
brew "the_silver_searcher"
brew "vim"
tap "heroku/brew"
brew "heroku"
brew "tmux"
brew "archey"
brew "cloc"
brew "ctags"
brew "figlet"
brew "htop-osx"
brew "mpg123"
brew "mpg321"
# tap "homebrew/casks"
cask "phantomjs"
brew "tree"
brew "watch"


